{
  "Navbar": {
    "Home": "Home",
    "Us": "Skills",
    "Products": "Products",
    "Contact": "Contact",
    "Carrers": "Carrers"
  },
  "Home": {
    "Section": "¡Welcome to my web portfolio!",
    "Title": "About me.",
    "Description1": "I am a web developer with three years of professional experience working on the front-end of responsive web applications. I use technologies and frameworks such as React, .NET Core, JavaScript, CSS, and HTML. I handle open-source tool libraries such as Bootstrap, Material UI, and DevExpress. I graduated in 2019 with a bachelor's degree in computer science from the Autonomous University of the State of Morelos.",
    "Services": "Projects",
    "Description2": "It is a web application that is focused on the administration of patients and consultations, ranging from the beginning of the session to the complete consultation with the generation of your medical prescription.",
    "Description3": "This application is for the administration of vehicle folios that are assigned to different agencies, especially focused on the state of Guerrero and Oaxaca.",
    "Description4":"This web questionnaire is a fundamental part of the requirements for a nutritional consultation, focused on a nutrition system.",
    "Description5": "Our intelligent tools can help you in planning and executing sustainable projects using multimodal and up-to-date information.",
    "Description6": "We can assist you in the decision-making process for the creation of a strategic vision of control and surveillance of your business, encouraging financial inclusion and guaranteeing the safety of your investments."
  },
  "Us": {
    "Title": "My Skills",
    "Section": "In the three years I have of experience with front end web development, I have gained some skills with some tools, development technologies, frameworks, libraries and design tools which are:",
   "Aliances": "My social networks"
  },
  "404": {
    "Not": "Page not found",
    "Found": "The page you requested could not be found"
  },
  "Footer": {
   
    "Email": "Email",
    "Info": "Phone",
    "Language": "Language",
    "Copyright": "© • All rights reserved • 2024"
  },
  "General": {
    "Contact": "Contact me",
    "Title1": "Clínica París Web App",
    "Title2": "Grupo ZOM Web App",
    "Title3": "Web questionnaire for nutrition system",
    "Title4": "Mobility and Transport",
    "Title5": "Banking",
    "Title6": "Products and Services",
    "Title7": "Our Solutions"
  }
}
