{
  "Navbar": {
    "Home": "Inicio",
    "Us": "Nosotros",
    "Products": "Productos",
    "Contact": "Contacto",
    "Carrers": "Carreras"
  },
  "Home": {
    "Section": "Analítica predictiva y soluciones inteligentes para la transformación de tu negocio.",
    "Title": "¿Qué hacemos por ti?",
    "Description1": "Ofrecemos soluciones inteligentes enfocadas en el manejo de big data para asistir y optimizar los procesos de identificación de problemas, obtención de información, detección de tendencias y toma de decisiones, utilizando herramientas avanzadas de analítica predictiva, inteligencia artificial (IA) y visión por computadora.",
    "Services": "SERVICIOS",
    "Description2": "Estandarizamos tus procesos de supervisión y evaluación de activos de infraestructura pública y privada mediante métodos de visión por computadora e IA.",
    "Description3": "Optimizamos tus estrategias de venta mediante la implementación de analítica descriptiva y predictiva del comportamiento del consumidor en tu negocio.",
    "Description4": "Desarrollamos soluciones basadas en aprendizaje por computadora para la asistencia en procedimientos clínicos y tareas rutinarias dentro de los sistemas de salud.",
    "Description5": "Ofrecemos herramientas inteligentes para la planeación y ejecución sostenible de proyectos utilizando información multimodal y siempre actualizada.",
    "Description6": "Asistimos en la toma de decisiones para la creación de una visión estratégica de control y vigilancia, fomentando la inclusión financiera y garantizando la seguridad de tus inversiones."
  },
  "Us": {
    "Section": "En la última década diferentes sectores empresariales han comenzado su transformación digital incorporando múltiples soluciones tecnológicas con los objetivos de: maximizar el valor agregado de su información y eficientar el uso de recursos. Debido a esto, Kaminoittech se posiciona en el mercado como una empresa dedicada a proveer servicios de consultoría en analítica avanza e inteligencia artificial para maximizar el valor agregado de los datos, dotando de soluciones innovadoras y flexibles para cada proyecto.",
    "Mission": "Misión",
    "MissionDescription": "Dotar a nuestros clientes soluciones basadas en el manejo de datos y analítica predictiva para eficientar los procesos de toma decisiones en los negocios. ",
    "Vision": "Visión",
    "VisionDescription": "Ser la empresa referente de México en consultoría en ciencia de datos e inteligencia de negocios para competir con en el mercado latino americano y contar con presencia en EUA.",
    "Team": "Nuestro Equipo",
    "TeamDescription": "En Kaminoittech contamos con un equipo interdisciplinario de expertos en ciencia de datos, analítica predictiva y de desarrollo de aplicaciones, que, junto con nuestro equipo técnico, socios comerciales y nuestras alianzas estratégicas nos permiten crear soluciones innovadoras y flexibles para cada proyecto.",
    "CEO": "Cofundador & CEO (Chief Executive Officer)",
    "CEODescription": "Ingeniero en Telecomunicaciones con especialidad en Procesamiento de Señales. Egresado de la Facultad de Ingeniería de la UNAM; cuenta con una Maestría en Ingeniería de Negocios por Duke University, en Estados Unidos. Fungió como Director General Adjunto de infraestructura del Gabinete de Infraestructura y Turismo en la oficina de la Presidencia de la República y asesor de Planeación, Política de Precios y Análisis Financiero de la Dirección Corporativa de Finanzas en PEMEX. En la Secretaría de Comunicaciones y Transportes se desempeñó como Coordinador de Asesores del Subsecretario de Infraestructura y posteriormente fue designado por el Secretario de Comunicaciones como Coordinador General de Centros de la Secretaria de Comunicaciones y Transportes. Se ha desempeñado como consultor en la empresa McKinsey and Company y actualmente es Director General y fundador de Moen Consultores.",
    "CTO": "Cofundador & CTO (Chief Technology Officer)",
    "CTODescription": "Co-fundadora y directora de Tecnología y Ciencia de Datos en Kaminoittech. En Tycho Solutions fue gerente de proyecto en el área de Ciencia de Datos. Trabajó como investigadora postdoctoral en el High Altitude Water Cherenkov Observatory (HAWC) implementando algoritmos de Aprendizaje por Computadora. Es miembro del Sistema Nacional de Investigadores de México nivel 1, ha publicado alrededor de 15 artículos en revistas internacionales arbitradas, dirigido tesis y dictado cursos en la UNAM. Maestra en Ciencia de Datos (ITAM), Doctora y Maestra en Ciencias de la Tierra (Instituto de Geofísica, UNAM), Ingeniera Geofísica (UNAM).",
    "Scientist": "Científico de datos",
    "ScientistDescription1": "Dr. en Ingeniería líder del área de investigación y desarrollo de sistemas de diagnóstico y cirugía asistidos por computadora CAD/CAS. Su área es la responsable de la creación del sistema de diagnóstico de cáncer de mama mediante la implementación de inteligencia artificial y aprendizaje máquina. Ha sido Investigador Postdoctoral del Laboratorio de Procesamiento digital de Imágenes de la UNAM y profesor de asignatura en las licenciaturas de Matemáticas Aplicadas y Computación, Ciencia de Datos, Ingeniería Electrónica y la Maestría de Ciencias de la Computación. Desde 2016 ha participado en el desarrollo y coordinación de diferentes proyectos Programas de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT) y para la industria privada.",
    "ScientistDescription2": "Dr. En Ingeniería encargado del equipo de Visión Computacional y Aprendizaje de Máquina. Profesor de asignatura en la Universidad Panamericana. Trabajó como investigador postdoctoral en la UNAM en el proyecto “Sistema inteligente para el diagnóstico médico asistido para enfermedades cardiovasculares” en colaboración con el Hospital 20 de Noviembre y la Secretaria de Educación, Ciencia Tecnología e Innovación (SECTEI). Obtuvo el 2° lugar en el Premio AFIRME-UNAM 2019. Ha publicado artículos en revistas y en congresos revisados por pares. Doctorado y Maestría en Procesamiento Digital de Señales (UNAM), Ingeniero Eléctrico-Electrónico (UNAM).",
    "Financial": "",
    "FinancialDescription": "",
    "Aliances": "Nuestras Alianzas"
  },
  "Products": {
    "TitleGeneral": "Nuestro modelo de negocios nos permite facilitarte los siguientes productos",
    "1Bullet1": "Sistema de gestión (Centralización, monitoreo y visualización de la información)",
    "1Bullet2": "Visión computacional (Detección de incidencias)",
    "1Bullet3": "Seguimiento de obra (Percepción remota)",
    "1Bullet4": "Metodología BIM ",
    "2Bullet1": "Predicción de comportamientos de consumidor",
    "2Bullet2": "Simuladores de precios",
    "2Bullet3": "Optimización de promociones",
    "2Bullet4": "Análisis de canastos",
    "2Bullet5": "Sistemas de recomendación",
    "3Bullet1": "Sistemas de diagnóstico y cirugía asistidos por computadora (CAD/CAS)",
    "3Bullet2": "Observatorios de salud",
    "3Bullet3": "Pronóstico de la efectividad del tratamiento clínico",
    "3Bullet4": "Obtención de biomarcadores de diagnóstico",
    "4Bullet1": "Optimización de la eficiencia del uso de combustible",
    "4Bullet2": "Generación de matrices Origen-Destino",
    "4Bullet3": "Análisis y visualización de datos geoespaciales",
    "4Bullet4": "Predicción de patrones de movilidad e incidencias de tráfico",
    "5Bullet1": "Detección de fraudes",
    "5Bullet2": "Cálculo de riesgo ",
    "5Bullet3": "Predicción del valor de usuario por tiempo de vida",
    "5Bullet4": "Herramientas para la elegibilidad e inclusión financiera"
  },
  "Infrastructure": {
    "Subtitle": "Optimizamos el uso y manejo de recursos para el  desarrollo de proyectos mediante soluciones inteligentes.  ",
    "Image": "Estandarización y optimización de procesos de supervisión y evaluación de activos",
    "ImageSub": "En Kaminoittech contamos con expertos y líderes en el área de ingeniería civil, quienes, junto con nuestro equipo de desarrollo, generan soluciones para la asistencia en el desarrollo de proyectos de infraestructura mediante métodos de visión por computadora e IA.",
    "Advantage": "Ventajas",
    "Advantage1": "Visualización y gestión de la información en tiempo real.",
    "Advantage2": "Prevención y anticipación de problemas.",
    "Advantage3": "Democratización y estandarización de la información.",
    "Advantage4": "Tomas de decisiones basadas en información.",
    "Title1": "Building Information Modeling (BIM)",
    "SubTitle1": "Integración de la metodología BIM en el desarrollo de proyectos de infraestructura mediante herramientas inteligentes de visualización y colaboración remota para la integración de equipos multidisciplinarios y la supervisión y gestión de la información en tiempo real.",
    "Title2": "Detección de Incidencias",
    "SubTitle2": "Entrenamos modelos de IA y Visión por Computadora para la detección automática de incidencias y hallazgos durante control y la supervisión de activos de infraestructura para la gestión del mantenimiento y la prevención de accidentes.",
    "Title3": "Percepción Remota",
    "SubTitle3": "Implementamos modelos de percepción remota mediante tecnología satelital para la caracterización del terreno mediante la creación de modelos de interferometría y de curvas de nivel, así como para la supervisión y el monitoreo del avance de obra en espacio y tiempo.",
    "Title4": "Sistemas de gestión",
    "SubTitle4": "Desarrollamos sistemas de gestión para facilitar la toma de decisiones y reducir costos en la operación y mantenimiento de un activo de infraestructura, los cuales ayudan a coordinar, dirigir y operar las actividades, optimizando el uso de recursos y mejorando la productividad de los actores involucrados en el proyecto.",
    "Solution1": "SIGA-Carretera: sistema modular y flexible que ayuda en la labor de la gestión de activos carreteros a través del control y administración de la información para planificar las acciones de operación, mantenimiento y conservación para garantizar la calidad de los activos físicos, humanos, financieros e informativos."
  },
  "Retail": {
    "Subtitle": "Optimizamos estrategias de venta mediante Business Intelligence e Inteligencia Artificial.",
    "Image": "Toma de decisiones basadas en datos y optimización en estrategias de ventas",
    "ImageSub": "En Kaminoittech nuestros expertos en Ciencia de Datos, y Business Intelligence colaboran junto con nuestros clientes para desarrollar soluciones inteligentes en el área de Retail y Business to Business.",
    "Advantage": "Ventajas",
    "Advantage1": "Aumento en la lealtad del consumidor.",
    "Advantage2": "Monitoreo de patrones de consumo.",
    "Advantage3": "Atención personalizada.",
    "Advantage4": "Reducción de costos de operación.",
    "Advantage5": "Identificación de cambios y oportunidades.",
    "Title1": "Análisis de Canastos",
    "SubTitle1": "Identificamos asociaciones entre compras de productos mediante Análisis de Canastos en grandes bases de datos para la extracción de patrones de consumo y la implementación de motores de recomendación, posicionamiento de productos (store layout), etc.",
    "Title2": "Observatorios de Salud",
    "SubTitle2": "Implementamos sistemas para el análisis de iniciativas de precios (simuladores de precios) y promociones (optimizadores de promociones) pre y post mortem en términos de KPIs del negocio (inversión, volumen lift, ROI y cobertura) usando modelos de machine learning para series de tiempo y frameworks de Big Data.",
    "Title3": "Marketing y servicios personalizados",
    "SubTitle3": "Automatizamos e implementamos modelos de machine learning y analítica predictiva, así como pipelines de reforzamiento, con el fin de asistir en la creación de servicios y personalización de la atención al cliente mediante la implementación de asistentes personales (chatbots), sistemas de inteligentes de venta y análisis del sentimiento, reflejando diferencias en los perfiles de los clientes.",
    "Title4": "Sistemas de gestión",
    "SubTitle4": "Creación y desarrollo de herramientas amigables (tableros y webapps) para la visualización de insights derivados del uso de Analítica Avanzada para la gestión de clientes y punto de venta, control de stock e inventario inteligente, así como la gestión de compras y proveedores. Automatizamos en la nube (AWS, Google, Azure) los procesos de ingesta de datos de interés.",
    "Solution1": "PoS Smart: Sistema de gestión de datos de punto de venta (PoS) para la asistencia en el análisis del comportamiento del consumidor para la implementación de accionables comerciales e iniciativas de marketing.",
    "Solution2": "Customer-BI: Herramientas de automatización para el servicio personalizado al cliente mediante modelos de machine learning e inteligencia artificial"
  },
  "Health": {
    "Subtitle": "Impulsando la atención médica con Inteligencia Artificial y analítica predictiva.",
    "Image": "Asistencia en procedimientos clínicos y tareas rutinarias en los sistemas de salud",
    "ImageSub": "En Kaminoittech contamos con expertos líderes en el área de desarrollo de sistemas inteligentes para la asistencia en la práctica clínica y de administración de instituciones públicas y privadas de salud.",
    "Advantage": "Ventajas",
    "Advantage1": "Reducción de las variabilidades intraoperador.",
    "Advantage2": "Estandarización de procesos clínicos.",
    "Advantage3": "Personalización de los servicios de salud.",
    "Advantage4": "Reducción de costos de operación.",
    "Advantage5": "Centralización y democratización de la información hospitalaria.",
    "Title1": "Sistemas CADx",
    "SubTitle1": "Implementación de sistemas de diagnóstico y cirugía asistidos por computadora (CAD/CAS) basados en visión por computadora, procesamiento de señales (ECG, EEG, RF, etc), aprendizaje de máquina y realidad aumentada para optimizar la precisión en los procedimientos de diagnóstico y quirúrgicos.",
    "Title2": "Observatorios de Salud",
    "SubTitle2": "Monitoreo y supervisión de parámetros e índices descriptivos de la evolución epidémica de diversas patologías mediante la integración de sistemas de gestión y procesamiento de grandes cantidades de datos sistematizados y periódicamente actualizados.",
    "Title3": "Pronóstico del tratamiento clínico",
    "SubTitle3": "Desarrollo de sistemas de pronóstico de la efectividad del tratamiento clínico mediante métodos de analítica predictiva para la identificación de patrones de respuesta a diversos procedimientos para asistir a los médicos en la aplicación de tratamientos de manera informada y personalizada.",
    "Title4": "Sistemas de gestión",
    "SubTitle4": "HIS (Hospital Information System) para la asistencia en la administración de los recursos físicos, humanos, financieros y administrativos en los diferentes sistemas de salud, con el fin de agilizar la toma de decisiones en las actividades operativas rutinarias dentro de los servicios clínicos mejorando así el acceso a la información.",
    "Title5": "Marcadores de diagnóstico",
    "SubTitle5": "Obtención y selección de marcadores de diagnóstico (clínicos, demográficos, genéticos, morfológicos y socioculturales) a través del procesamiento de grandes bases de datos y la implementación de métodos de estadística descriptiva avanzada.",
    "Solution1": "BIRADS-AI: Herramienta para la asistencia en el tamizaje de cáncer de mama basada en métodos de Inteligencia Artificial y Visión por Computadora.",
    "Solution2": "SIGA-Care: Sistema de gestión hospitalaria (HIS) para agilizar y controlar los procesos administrativos y las tareas rutinarias necesarias para la toma de decisiones en las actividades operativas y para la reducción de costos operativos.",
    "A partir de aquí es lo que estaba": "",
    "Title": "Desarrollamos soluciones basadas en inteligencia artificial y analítica predictiva para la asistencia en procedimientos clínicos y tareas rutinarias en los sistemas de salud",
    "Team": "Contamos con expertos líderes en el área de desarrollo de sistemas para la asistencia en la práctica clínica y de administración de sistemas hospitalarios públicos y privados",
    "Service": "Nuestros Servicios",
    "Service1": "Implementación de sistemas de diagnóstico y cirugía asistidos por computadora (CAD/ basados en visión por computadora procesamiento de señales (EEG, RF, etc aprendizaje máquina y realidad aumentada para optimizar la precisión en los procedimientos de diagnóstico y quirúrgicos",
    "Service2": "Observatorios de salud para el monitoreo y supervisión de parámetros e índices descriptivos de la evolución epidémica de diferentes patologías, mediante la integración de sistemas de gestión y procesamiento de grandes cantidades de datos y de información sistematizada y periódicamente actualizada",
    "Service3": "Desarrollo de sistemas de pronóstico de la efectividad del tratamiento clínico mediante métodos de analítica predictiva para la identificación de patrones de respuesta a diversos tratamientos para asistir a los médicos en la toma de decisiones del tratamiento informadas y personalizadas",
    "Service4": "Obtención y selección de biomarcadores de diagnóstico a través del procesamiento de grandes bases de datos y la implementación de métodos de estadística descriptiva avanzada para la identificación de la relación entre estos y diferentes patologías"
  },
  "Mobility": {
    "Subtitle": "Moviendo ciudades eficientemente con Inteligencia Artificial y analítica predictiva.",
    "Image": "Herramientas inteligentes para la movilidad y los transportes",
    "ImageSub": "En Kaminoittech, desarrollamos soluciones basadas en Inteligencia Artificial y analítica predictiva para asistir a nuestros clientes en el desarrollo de proyectos de movilidad y transportes, así como en el monitoreo del desplazamiento ciudadano.",
    "Advantage": "Ventajas",
    "Advantage1": "Reducción de costos de operación.",
    "Advantage2": "Optimización en el manejo de recursos.",
    "Advantage3": "Monitoreo y visualización en tiempo real.",
    "Advantage4": "Prevención y anticipación de accidentes.",
    "Title1": "Matrices Origen-Destino",
    "SubTitle1": "Desarrollamos modelos de movilidad a través del procesamiento de grandes bases de datos y métodos de estadística avanzada para el desarrollo de proyectos de infraestructura de transporte y movilidad ciudadana.",
    "Title2": "Optimización de rutas",
    "SubTitle2": "Asistimos en la creación y distribución de rutas de transporte mediante la optimización del tiempo y el uso del combustible para reducir costos en los desplazamientos dentro de las cadenas de distribución.",
    "Title3": "Cálculo de riesgo",
    "SubTitle3": "Caracterizamos patrones de comportamiento para supervisar y monitorear el desempeño de los hábitos de conducción en diferentes medios de transporte mediante soluciones inteligentes para visibilizar conductas no seguras y minimizar el riesgo de accidente.",
    "Title4": "Sistemas de gestión ",
    "SubTitle4": "Desarrollamos sistemas de gestión de datos para la visualización, análisis e interacción de datos geoespaciales mediante tableros inteligentes, en tiempo real y con información actualizada."
  },
  "Banking": {
    "Subtitle": "Transformando la industria bancaria a través de inteligencia artificial (IA) y analítica predictiva.",
    "Image": "Seguridad financiera a través de soluciones inteligentes",
    "ImageSub": "En Kaminoittech, nuestros expertos en ciencia de datos, en colaboración con nuestro equipo de desarrollo, son capaces de generar soluciones inteligentes que diferencien a nuestros clientes en términos de servicios para proveer seguridad financiera en sus diferentes modelos de negocios.",
    "Advantage": "Ventajas",
    "Advantage1": "Manejo eficiente de recursos financieros.",
    "Advantage2": "Incremento en el desempeño de cuentas y negocios.",
    "Advantage3": "Medidas de contención y solución basada en evidencia.",
    "Advantage4": "Diferenciación ante competidores.",
    "Title1": "Detección de fraudes",
    "SubTitle1": "Implementamos técnicas para la detección y prevención de fraudes en tarjetas de crédito, cuentas bancarias, seguros y otras transacciones financieras, reduciendo el tiempo en la detección para minimizar pérdidas significativas en el negocio de nuestros clientes.",
    "Title2": "Cálculo de riesgo",
    "SubTitle2": "Realizamos sistemas de modelado estadístico de grandes volúmenes de datos a través de técnicas de IA para el cálculo del riesgo en las inversiones bancarias y mejorar la toma de decisiones en el financiamiento de proyectos privados.",
    "Title3": "Marketing y servicios personalizados",
    "SubTitle3": "Implementamos técnicas de analítica predictiva e IA para el ajuste a los patrones de comportamiento y las preferencias de los usuarios de los diferentes sistemas bancarios. A su vez, la creación de nuevos productos dedicados a sectores específicos se puede lograr a través de técnicas de minería de datos utilizando la información del comportamiento histórico y demográfico de los clientes.",
    "Title4": "Sistemas de gestión",
    "SubTitle4": "Desarrollamos sistemas de gestión de datos para la automatización del manejo de información del comportamiento, interacción y preferencias de los usuarios para la implementación de marketing personalizado que se ajuste a las necesidades de nuestros clientes.",
    "Title5": "Inclusión financiera",
    "SubTitle5": "Ayudamos a nuestros clientes mediante herramientas de analítica predictiva para la creación de modelos que garanticen la inclusión financiera mediante el cálculo del valor de usuario por tiempo de vida y la caracterización de los diferentes perfiles de los usuarios en el sistema bancario."
  },
  "Contact": {
    "Alert": "Tu teléfono solo puede tener entre 7 y 10 números",
    "Questions": "Para dudas o preguntas",
    "Please": "Por favor, usa el formulario o llámanos al 55 5335 1691",
    "Name": "Nombre",
    "Last": "Apellido",
    "Email": "Correo",
    "Phone": "Teléfono",
    "Message": "Mensaje",
    "Send": "Enviar",
    "Part": "Llena correctamente cada apartado!",
    "Thanks": "Gracias por contactarse con nosotros"
  },
  "404": {
    "Not": "Página no encontrada",
    "Found": "La página que solicitaste no pudo ser encontrada"
  },
  "Carrers": {
    "Title1": "Encuentra tu camino profesional en Kaminoittech",
    "Profile": "Perfiles que andamos buscando",
    "Rol1": "Tipo de rol/vacante",
    "Rol1Description": "Lorem ipsum dolor sit amet, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",
    "Rol2": "Tipo de rol/vacante",
    "Rol2Description": "Lorem ipsum dolor sit amet, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",
    "Rol3": "Tipo de rol/vacante",
    "Rol3Description": "Lorem ipsum dolor sit amet, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",
    "Rol4": "Tipo de rol/vacante",
    "Rol4Description": "Lorem ipsum dolor sit amet, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",
    "Why": "Porque trabajar con nosotres",
    "WhyDescription": "Lorem ipsum dolor sit amet, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
  },
  "Footer": {
    "Office": "Oficinas",
    "Schedule": "Horario",
    "Moday": "Lunes-Viernes 09:00 - 19:00 ",
    "Email": "Correo",
    "Info": "información",
    "Language": "Lenguaje",
    "Copyright": "© • Todos los derechos reservados • 2022"
  },
  "General": {
    "Contact": "Contáctanos",
    "Title1": "Infraestructura",
    "Title2": "Retail & B2B",
    "Title3": "Salud",
    "Title4": "Movilidad y Transportes",
    "Title5": "Banca",
    "Title6": "Productos y Servicios",
    "Title7": "Nuestras Soluciones",
    "More": "Ver más..."
  }
}
